{
  "536632": {
    "date": "25.02.2023 15:07",
    "title": "Новая хакерская группа CH01 дефейснула российские сайты",
    "link": "https://www.securitylab.ru/news/536632.php",
    "excerpt": "В годовщину СВО киберпреступники разметили на сайтах видео с Кремлём под музыку группы «Кино»."
  },
  "536631": {
    "date": "25.02.2023 12:01",
    "title": "К 2025 году почти 50% руководителей отделов кибербезопасности сменят работу",
    "link": "https://www.securitylab.ru/news/536631.php",
    "excerpt": "Отчёт Gartner показал, какие факторы повлияют на спад числа квалифицированных сотрудников."
  },
  "536628": {
    "date": "25.02.2023 09:00",
    "title": "Еврокомиссия запретила сотрудникам использовать TikTok",
    "link": "https://www.securitylab.ru/news/536628.php",
    "excerpt": "Чтобы предотвратить шпионаж Китая, госслужащие должны удалить соцсеть с правительственных устройств."
  },
  "536627": {
    "date": "25.02.2023 08:30",
    "title": "Группировка Lazarus использует новый бэкдор WinorDLL64 для эксфильтрации конфиденциальных данных",
    "link": "https://www.securitylab.ru/news/536627.php",
    "excerpt": "Вероятно, хакеры разработали новый инструмент для шпионажа за половиной мира."
  },
  "536626": {
    "date": "25.02.2023 08:00",
    "title": "В киберпространстве появился новый игрок - группировка Clasiopa",
    "link": "https://www.securitylab.ru/news/536626.php",
    "excerpt": "Неизвестная ранее группа с запутанным происхождением нацелена на исследовательские организации в Азии."
  },
  "536630": {
    "date": "24.02.2023 20:54",
    "title": "США и \"Группа семи\" вводят санкции против России в секторе технологий и электроники",
    "link": "https://www.securitylab.ru/news/536630.php",
    "excerpt": "Персональные санкции введены против \"кибердеда\" Андрея Масаловича."
  },
  "536629": {
    "date": "24.02.2023 20:49",
    "title": "Команды из 11 стран приняли участие в военных учениях по кибербезопасности",
    "link": "https://www.securitylab.ru/news/536629.php",
    "excerpt": "Команды учились реагировать на киберугрозы."
  },
  "536625": {
    "date": "24.02.2023 14:00",
    "title": "Хакеры используют популярные программы для macOS с целью майнинга криптовалюты",
    "link": "https://www.securitylab.ru/news/536625.php",
    "excerpt": "Злоумышленники встраивают криптомайнеры в профессиональный софт для работы с аудио и видео."
  },
  "536622": {
    "date": "24.02.2023 13:30",
    "title": "Украина обвинила российских хакеров во взломе правительственных сайтов",
    "link": "https://www.securitylab.ru/news/536622.php",
    "excerpt": "По словам украинских экспертов, почва для атак была подготовлена ещё в 2021 году."
  },
  "536620": {
    "date": "24.02.2023 13:00",
    "title": "Основателям криптоплатформы Forsage DeFi предъявлены обвинения в крупном мошенничестве",
    "link": "https://www.securitylab.ru/news/536620.php",
    "excerpt": "Около 340 млн. долларов, вложенные инвесторами, полностью контролировались учредителями платформы."
  },
  "536621": {
    "date": "24.02.2023 12:30",
    "title": "Как обойти систему голосовой аутентификации банка с помощью нейросетей",
    "link": "https://www.securitylab.ru/news/536621.php",
    "excerpt": "Искусственно сгенерированный голос обманул систему безопасности и открыл доступ к банковскому счёту."
  },
  "536619": {
    "date": "24.02.2023 12:00",
    "title": "Канадская телекоммуникационная компания TELUS расследует крупную утечку своих данных",
    "link": "https://www.securitylab.ru/news/536619.php",
    "excerpt": "В потенциальный слив попали исходные коды продуктов компании, а также личные данные клиентов и сотрудников."
  },
  "536618": {
    "date": "24.02.2023 11:30",
    "title": "Россиянину грозит 47 лет тюрьмы в США за создание вредоносного ПО NLBrute",
    "link": "https://www.securitylab.ru/news/536618.php",
    "excerpt": "В период с 2016 по 2019 год хакер продавал учетные данные систем по всему миру, украденные с помощью NLBrute."
  },
  "536617": {
    "date": "24.02.2023 10:40",
    "title": "В США отменили защиту авторских прав на комикс, созданный с помощью нейросетей",
    "link": "https://www.securitylab.ru/news/536617.php",
    "excerpt": "Теперь авторское право распространяется только на макет и текст цифрового романа."
  },
  "536616": {
    "date": "24.02.2023 09:40",
    "title": "Растут атаки с использованием исправленной уязвимости в Zoho ManageEngine",
    "link": "https://www.securitylab.ru/news/536616.php",
    "excerpt": "После публикации PoC-эксплойта ошибка стала активно использоваться хакерами."
  }
}